Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/alta-2013.html.tmx
Source language: sma
Languages: nob

source: Áltá 2013 / Gaskenasjovnaale barkoe / Saemiedigkie - Sametinget
nob: Áltá 2013 / Internasjonalt arbeid / Forsiden - Sametinget

source: Saemiedigkie lea aalkoealmetjetjirkijh abpe veartenistie bööredamme akten gaskenasjovnaale jïh ryöjreden aalkoealmetjekonferansese Altesne, Finnmarhke, ruffien 8.- 12. b. 2013.
nob: Sametinget har invitert urfolksrepresentanter fra hele verden til en internasjonal og forberedende urfolkskonferanse i Alta, Finnmark, 8. til 12. juni 2013.

source: Vuertieminie medtie 800 aalkoealmetjen saadthalmetjh, - raeriestæjjah, ovmessie vïhtesjæjjah jïh tjirkijh preesseste abpe veartenistie Altese båetieh ruffien 2013, juktie ENn generaalekrirrien veartenekonferansese ryöjredidh aalkoealmetji bïjre New York ’ sne 2014.
nob: Omkring 800 urfolksdelegater, - rådgivere, ulike observatører og representanter for presse fra hele verden er ventet til Alta i juni 2013 for å forberede FNs generalforsamlings verdenskonferanse om urfolk i New York i 2014.

source: Politihkere gïen diedte
nob: Åpningstale Áltá 2013 av Egil Olli

source: Daaletje
nob: Les mer

source: Akte vihkeles nammoehtimmie veartenen aalkoealmetjidie
nob: Utdrag: Urfolk og - nasjonene som representerer de 7 globale, geopolitiske re...

source: Lohkh jienebh
nob: Les mer

source: Ulmie daejnie ryöjreden aalkoealmetjekonferansine Altesne 2013 lea lissiehtamme laavenjostose viehkiehtidh, jïh aaj gaavnedh jïh iktedidh vihkeles dåeriesmoerh jïh aamhtesh veartenen aalkoealmetji gaskem daennie barkosne juktie aalkoealmetji almetjereaktah gorredidh veartenekonferansesne (UN World Conference on Indigenous Peoples, WCIP) jaepien 2014.
nob: Målet med den forberedende urfolkskonferansen, Áltá 2013, er å bidra til økt samarbeid, samt identifisering og koordinering av viktige problemstillinger og saker blant verdens urfolk i arbeidet med å sikre urfolkenes menneskerettigheter på verdenskonferansen (UN World Conference on Indigenous Peoples, WCIP) i 2014.

source: Saemiedigkie Nöörjesne lea gåassoehtæjjah Alta-konferansese, jïh lea tjåadtjoehtæjjah dan dæjpeles öörnedimmien åvteste.
nob: Sametinget i Norge er vertskap for Alta-konferansen, og står for den praktiske avviklingen av arrangementet.

source: Saemiedigkie lihke barka dejnie abpeveartenen iktedimmiedåehkine aalkoealmetjidie (Indigenous Global Coordinating Group - GCG), mij tseegkesovvi veartenekonferansen 2014 sjïekenisnie.
nob: Sametinget samarbeider tett med den globale koordineringsgruppen for urfolk (Indigenous Global Coordinating Group - GCG), opprettet i forbindelse med verdenskonferansen i 2014.

source: GCG aaj dïedtem åtna tjïrrehtimmien jïh sisvegen åvteste dennie ryöjreden konferansesne aalkoealmetjidie Altesne 2013.
nob: GCG har også ansvar for gjennomføring og innhold under den forberedende konferansen Áltá 2013.

source: Konferanse lea gaahpode preessen akkrediteradamme tjirkijidie, jïh saadthalmetjidie dejstie 9 ovmessie aalkoealmetjeregijovnijste veartenisnie, dej raeriestæjjah jïh vïhtesjæjjah.
nob: Konferansen er åpen for akkrediterte representanter for presse og delegater for de 9 ulike urfolksregionene i verden, deres rådgivere og observatører.

source: Abpe konferanse ryöktesth seedtesåvva gaskeviermesne.
nob: Hele konferansen blir overført direkte på internett.

source: Vielie bïevnesh Alta 2013n bïjre
nob: Mer informasjon om Áltá 2013

source: Vihkeles svaalhtesh
nob: Praktisk framdriftsplan

source: Bïevnesh preessese
nob: Praktisk informasjon

source: WCIP 2014 bïjre
nob: Om WCIP 2014
